/* Markdown Cheatsheet */
"Cheatsheet" = "Cheatsheet";

/* There was an error parsing the Markdown. */
"Error has happened" = "Đã xảy ra lỗi khi phân tích cú pháp Markdown.";

/* Font Size: \(fontSize) */
"Font Size: " = "Cỡ chữ: ";

/* Hide preview, show HTML or Web view */
"Hide preview, show HTML or Web view" = "Ẩn bản xem trước, hiển thị HTML hoặc chế độ xem Web";

/* Invalid cheatsheet URL */
"Invalid cheatsheet URL" = "URL cheatsheet không hợp lệ";

/* Markdown Stylesheet */
"Stylesheet" = "Stylesheet";

